<?php

$book = array();

$book[0]['id'] = '1';
$book[0]['img'] = '1.jpg';
$book[0]['name'] = 'Алиса в стране чудес';
$book[0]['author'] = 'Льюис Кэрролл';
$book[0]['category'] = 'baby';
$book[0]['price'] = '1590₸';
$book[0]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[0]['top'] = 'no';

$book[1]['id'] = '2';
$book[1]['img'] = '2.jpg';
$book[1]['name'] = 'Маленький Принц';
$book[1]['author'] = 'Антуан Дэ Сент-Экзюпери';
$book[1]['category'] = 'baby';
$book[1]['price'] = '4200₸';
$book[1]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[1]['top'] = 'no';

$book[2]['id'] = '3';
$book[2]['img'] = '3.jpg';
$book[2]['name'] = 'Питер Пэн';
$book[2]['author'] = 'Джеймс Барри';
$book[2]['category'] = 'baby';
$book[2]['price'] = '4010₸';
$book[2]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[2]['top'] = 'no';

$book[3]['id'] = '4';
$book[3]['img'] = '4.jpg';
$book[3]['name'] = 'One Piece';
$book[3]['author'] = 'Eiichiro Oda';
$book[3]['category'] = 'comics';
$book[3]['price'] = '9200₸';
$book[3]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[3]['top'] = 'no';

$book[4]['id'] = '5';
$book[4]['img'] = '5.jpg';
$book[4]['name'] = 'The Sandman';
$book[4]['author'] = 'Neil Gaiman';
$book[4]['category'] = 'comics';
$book[4]['price'] = '3450₸';
$book[4]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[4]['top'] = 'no';

$book[5]['id'] = '6';
$book[5]['img'] = '6.jpg';
$book[5]['name'] = 'Attack on Titan';
$book[5]['author'] = 'Hajime Isayama';
$book[5]['category'] = 'comics';
$book[5]['price'] = '2400₸';
$book[5]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[5]['top'] = 'yes';

$book[6]['id'] = '7';
$book[6]['img'] = '7.jpg';
$book[6]['name'] = 'Богатый папа Бедный папа';
$book[6]['author'] = 'Роберт Кийосаки';
$book[6]['category'] = 'business';
$book[6]['price'] = '4800₸';
$book[6]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[6]['top'] = 'yes';

$book[7]['id'] = '8';
$book[7]['img'] = '8.jpg';
$book[7]['name'] = 'Конкурентная Стратегия';
$book[7]['author'] = 'Майкл Портер';
$book[7]['category'] = 'business';
$book[7]['price'] = '2390₸';
$book[7]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[7]['top'] = 'no';

$book[8]['id'] = '9';
$book[8]['img'] = '9.jpg';
$book[8]['name'] = 'Гибкое сознание';
$book[8]['author'] = 'Кэрол Дуэк';
$book[8]['category'] = 'business';
$book[8]['price'] = '5555₸';
$book[8]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[8]['top'] = 'no';

$book[9]['id'] = '10';
$book[9]['img'] = '10.jpg';
$book[9]['name'] = 'Улыбнись, пока не поздно!';
$book[9]['author'] = 'Александр Свияш';
$book[9]['category'] = 'self-development';
$book[9]['price'] = '8740₸';
$book[9]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[9]['top'] = 'no';

$book[10]['id'] = '11';
$book[10]['img'] = '11.jpg';
$book[10]['name'] = 'Психология влияния';
$book[10]['author'] = 'Роберт Чалдини';
$book[10]['category'] = 'self-development';
$book[10]['price'] = '6700₸';
$book[10]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[10]['top'] = 'yes';

$book[11]['id'] = '12';
$book[11]['img'] = '12.jpg';
$book[11]['name'] = 'Искусство войны';
$book[11]['author'] = 'Сунь-цзы';
$book[11]['category'] = 'self-development';
$book[11]['price'] = '4300₸';
$book[11]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[11]['top'] = 'no';

$book[12]['id'] = '13';
$book[12]['img'] = '13.jpg';
$book[12]['name'] = 'Ислам';
$book[12]['author'] = 'Алексей Журавский';
$book[12]['category'] = 'religious';
$book[12]['price'] = '18790₸';
$book[12]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[12]['top'] = 'no';

$book[13]['id'] = '14';
$book[13]['img'] = '14.jpg';
$book[13]['name'] = 'Мир исламского мистицизма';
$book[13]['author'] = 'Аннемари Шиммель';
$book[13]['category'] = 'religious';
$book[13]['price'] = '23000₸';
$book[13]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[13]['top'] = 'no';

$book[14]['id'] = '15';
$book[14]['img'] = '15.jpg';
$book[14]['name'] = 'Мистицизм звука';
$book[14]['author'] = 'Хазрат Инайят Хан';
$book[14]['category'] = 'religious';
$book[14]['price'] = '8700₸';
$book[14]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[14]['top'] = 'no';

$book[15]['id'] = '16';
$book[15]['img'] = '16.jpg';
$book[15]['name'] = 'Великий Гэтсби';
$book[15]['author'] = 'Фрэнсис Скотт';
$book[15]['category'] = 'artistic';
$book[15]['price'] = '9800₸';
$book[15]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[15]['top'] = 'yes';

$book[16]['id'] = '17';
$book[16]['img'] = '17.jpg';
$book[16]['name'] = 'Властелин Колец';
$book[16]['author'] = 'Джон Рональд';
$book[16]['category'] = 'artistic';
$book[16]['price'] = '6500₸';
$book[16]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[16]['top'] = 'no';

$book[17]['id'] = '18';
$book[17]['img'] = '18.jpg';
$book[17]['name'] = 'Война и Мир';
$book[17]['author'] = 'Лев Толстой';
$book[17]['category'] = 'artistic';
$book[17]['price'] = '3435₸';
$book[17]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[17]['top'] = 'no';

$book[18]['id'] = '19';
$book[18]['img'] = '19.jpg';
$book[18]['name'] = 'Думай и Богатей';
$book[18]['author'] = 'Напалеон Хилл';
$book[18]['category'] = 'business';
$book[18]['price'] = '4400₸';
$book[18]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[18]['top'] = 'no';

$book[19]['id'] = '20';
$book[19]['img'] = '20.jpg';
$book[19]['name'] = 'Дизайн работы мечты';
$book[19]['author'] = 'Билл Бернетт';
$book[19]['category'] = 'business';
$book[19]['price'] = '9400₸';
$book[19]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[19]['top'] = 'no';

$book[20]['id'] = '21';
$book[20]['img'] = '21.jpg';
$book[20]['name'] = 'Устойчивый мозг';
$book[20]['author'] = 'Санджай Гупта';
$book[20]['category'] = 'business';
$book[20]['price'] = '6400₸';
$book[20]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[20]['top'] = 'no';

$book[21]['id'] = '22';
$book[21]['img'] = '22.jpg';
$book[21]['name'] = 'Самый богатый человек в Вавилоне';
$book[21]['author'] = 'Джордж Самюэль Клейсон';
$book[21]['category'] = 'business';
$book[21]['price'] = '9900₸';
$book[21]['description'] = 
	'Книга содержит сокращенный и упрощенный текст сказки английского писателя Л.Кэрролла о невероятных приключениях девочки Алисы. Помимо текста сказки, книга содержит систему упражнений, постраничные комментарии и словарь. Предназначается для начинающих изучать английский язык (уровень 1 - Elementary).';
$book[21]['top'] = 'no';

?>

